[
  "emoji-shortcodes",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "beautitab",
  "dataview",
  "settings-search",
  "obsidian-linter",
  "attachment-management",
  "recipe-view",
  "templater-obsidian",
  "advanced-random-note",
  "obsidian-vault-statistics-plugin",
  "custom-sort",
  "obsidian-advanced-slides",
  "obsidian-auto-link-title",
  "waypoint",
  "quick-explorer",
  "3d-graph-new",
  "hotkeysplus-obsidian",
  "vault-size-history",
  "dashboard-navigator",
  "typewriter-mode"
]