[
  "emoji-shortcodes",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "beautitab",
  "dataview",
  "settings-search",
  "obsidian-linter",
  "attachment-management",
  "recipe-view",
  "templater-obsidian",
  "advanced-random-note"
]